Добро пожаловать на  {SITENAME}!

В соответствии с законом 'COPPA' ваша учётная запись не была активирована.

Пожалуйста, распечатайте это сообщение и попросите вашего родителя или опекуна подписать его и поставить дату. Затем отправьте его по почте:

{ADMINMAIL}

------------------------------ линия отреза ---------------------------------------------



Разрешение на регистрацию на сайте {SITENAME} ({SITEURL})

Имя пользователя: {UNAME}
Пароль: {UPASS}
E-Mail: {UEMAIL}

Персональный сайт: {UWEBSITE}

Просим Вас подписать нижеследующую форму и переслать её нам.

Я ПОДТВЕРЖДАЮ, ЧТО ИНФОРМАЦИЯ, ПРЕДОСТАВЛЕННАЯ МОИМ РЕБЕНКОМ ВЕРНАЯ И Я ДАЮ РАЗРЕШЕНИЕ САЙТУ "{SITENAME}" ХРАНИТЬ И ПОКАЗЫВАТЬ ЭТУ ИНФОРМАЦИЮ.
Я СОГЛАШАЮСЬ, ЧТО ИНФОРМАЦИЯ ПРОФИЛЯ МОЖЕТ БЫТЬ ИЗМЕНЕНА ТОЛЬКО ПОСЛЕ ВВОДА ПАРОЛЯ.
Я СОГЛАШАЮСЬ, ЧТО ПОСЛЕ АКТИВАЦИИ УЧЕТНОЙ ЗАПИСИ МОЙ РЕБЕНОК СМОЖЕТ ДОБАВИТЬ/ИЗМЕНИТЬ, ДОПОЛНИТЕЛЬНУЮ ИНФОРМАЦИЮ: 
ICQ, MSMN, YIM, НАСТОЯЩИЕ ИМЯ, ИНТЕРЕСЫ И Т.Д.
Я ПРИНИМАЮ ТО, ЧТО ЭТА ИНФОРМАЦИЯ МОЖЕТ БЫТЬ ИЗМЕНЕНА МНОЮ ИЛИ МОИМ РЕБЕНКОМ В ЛЮБОЕ ВРЕМЯ.
И Я ПРИНИМАЮ ТО ЧТО, Я МОГУ ЗАТРЕБОВАТЬ УДАЛЕНИЯ ЭТОГО ПРОФИЛЯ С САЙТА "{SITENAME}" В ЛЮБОЙ МОМЕНТ.


Родитель или опекун
(вписать свое имя):  _____________________

Подпись:          __________________

Дата:         _______________



------------------------------ линия отреза -----------------------------------------------


Как только администратор получит эту форму по почте, Ваша учётная запись будет активирована.

Не забывайте свой пароль: он хранится в нашей базе в зашифрованном виде, и мы не сможем вам его выслать. Если Вы всё же забудете свой пароль, то Вы сможете запросить новый, который будет активизирован таким же образом, как и ваша учётная запись.

Спасибо за регистрацию.


-----------
С наилучшими пожеланиями, 
администрация {SITENAME} 
({SITEURL})
{ADMINMAIL}
