Здравствуйте, {X_UNAME}!

Пользователь [{IP}] сделал запрос на новый пароль к учетной записи,

которая была зарегистрирована на данный почтовый адрес ({X_UEMAIL}) на сайте {SITENAME}.

Ниже - Ваш новый пароль:

Пользователь: {X_UNAME}
Новый пароль: {NEWPWD}

Вы можете изменить эти данные после Вашего входа в систему со страницы {SITEURL}user.php

Если Вы не запрашивали эту информацию, не беспокойтесь - она доступна только Вам.

-----------
С наилучшими пожеланиями, 
администрация {SITENAME} 
({SITEURL})
{ADMINMAIL}