Здравствуйте, {X_UNAME}!

Спасибо за регистрацию на сайте {SITENAME}. 

Для завершения регистрации на нашем сайте, Вы должны активировать свой аккаунт нажав на ссылку, указанную ниже:

Это требуется для защиты от нежелательных злоупотреблений и спама.

Активировать учетную запись: {X_UACTLINK}

Став зарегистрированным пользователем, Вы сможете:

Обмениваться личными сообщениями между пользователями
Помещать комментарии от Вашего имени 
Посылать новости от Вашего имени
Публиковать статьи и объявления
Участвовать в форумах и обсуждениях 
Помещать свои фотографии в галерее сайта

Будет открыт доступ к информации о пользователях (то, что они разрешат о себе знать) 

А так же многое другое... 

----------- 

Вы получили это письмо, так как Ваш почтовый адрес ({X_UEMAIL}) был использован при регистрации 

пользователя {X_UNAME} с ip : {IP} на сайте {SITENAME}.

Если Вы не регистрировались на этом сайте, просто проигнорируйте это письмо и удалите его. Вы больше не получите такого письма.

-----------

С наилучшими пожеланиями, 
администрация {SITENAME} 
({SITEURL})
{ADMINMAIL}
